Repository: DragonCat4012/TruthOrDare
Catalog: Ayo/*.lproj/Localizable.strings
Languages: de

source: Truth
de: Wahrheit

source: dare
de: Pflicht

# noActiveCard
source: No active Card selected, swipe or press button to start :3
de: Keine aktive Karte ausgewählt :3

# noText
source: No Text :c
de: Kein Text :c

# %lld cardCount
source: %lld Cards
de: %lld Karten

source: Category:
de: Kategorie:

# changeCategory
source: Change active category
de: Ändern aktiver Kategorie

source: Manage Cards
de: Karten verwalten

# loadDefault
source: Load default Data
de: Demo Daten laden

# exportData
source: Export all Data
de: Karten exportieren

# deleteData
source: Delete all Cards
de: Alle Karten löschen

source: Settings
de: Einstellungen

# cardHeadline
source: Create new Card
de: Neue Karte

# cardDesc
source: Card description
de: Kartenbeschreibung

# cardTruth
source: Is Truth
de: Ist Wahrheit

# cardShots
source: Is shots
de: Ist Shots

# cardGroup
source: Is groupActivity
de: Ist Gruppenaufgabe

source: add card
de: Karte hinzufügen
